{
  "title": "Khai mạc kỳ họp thứ 4, Quốc hội Khóa 14: Rõ dần hình hài các đặc khu kinh tế",
  "sub_title": "TTO - Kỳ họp thứ 4 của Quốc hội khai mạc vào 9h sáng nay (23-10) và dự kiến bế mạc vào ngày 25-11. Theo kết quả thực hiện các nhiệm vụ kinh tế - xã hội 9 tháng đầu năm, quy mô GDP (theo giá hiện hành) đạt khoảng 5 triệu tỉ đồng.",
  "content": "<div class=\"fck\">\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   <br/>\n  </span>\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Khai mạc kỳ họp thứ 4, Quốc hội Khóa 14: Rõ dần hình hài các đặc khu kinh tế - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/3741358-3read-only-1508721074088.jpg\" h=\"2368\" height=\"\" id=\"img_07c3ac80-b78f-11e7-970c-77c6b7f166ed\" photoid=\"07c3ac80-b78f-11e7-970c-77c6b7f166ed\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/3741358-3read-only-1508721074088.jpg\" title=\"Khai mạc kỳ họp thứ 4, Quốc hội Khóa 14: Rõ dần hình hài các đặc khu kinh tế - Ảnh 1.\" type=\"photo\" w=\"4211\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Các khách sạn cao cấp đang ồ ạt mọc lên tại đảo Phú Quốc - Ảnh: HOÀNG TRUNG\n   </p>\n  </div>\n </div>\n <p>\n  <b style=\"color: rgb(60, 60, 60);\">\n   Quý sau tăng hơn quý trước\n  </b>\n  <br/>\n </p>\n <p>\n  Để chuẩn bị cho kỳ họp Quốc hội, Bộ trưởng Bộ Kế hoạch - đầu tư Nguyễn Chí Dũng đã báo cáo Ủy ban Thường vụ Quốc hội về kết quả thực hiện các nhiệm vụ kinh tế - xã hội 9 tháng đầu năm và dự kiến kết quả trong cả năm 2017.\n </p>\n <p>\n  Ông cho biết: \"Kết quả nổi bật nhất năm 2017 là duy trì ổn định kinh tế vĩ mô, tăng trưởng kinh tế chuyển biến tích cực, có bước đột phá, quý sau cao hơn quý trước và trên đà hướng tới hoàn thành mục tiêu tăng trưởng GDP 6,7% của cả năm\".\n </p>\n <p>\n  Quy mô GDP (theo giá hiện hành) đạt khoảng 5 triệu tỉ đồng, tương đương khoảng 224,6 tỉ USD, GDP bình quân đầu người khoảng 2.400 USD.\n </p>\n <p>\n  <b>\n   Lo lắng nợ công\n   <span style=\"color: rgb(60, 60, 60);\">\n    và tham nhũng\n   </span>\n  </b>\n </p>\n <p>\n  Báo cáo tổng hợp ý kiến, kiến nghị cử tri của MTTQ VN cho thấy cử tri và nhân dân vẫn lo lắng về tình trạng nợ công cao, việc cơ cấu lại nền kinh tế còn chậm; nhiều dự án đầu tư kém hiệu quả gây thất thoát lớn.\n </p>\n <p>\n  Công tác cán bộ còn nhiều bất cập; tình trạng tham nhũng, lãng phí chưa thực sự được đẩy lùi; việc tiếp nhận, xử lý, giải quyết đơn thư của các bộ, ngành trung ương, các địa phương chưa hiệu quả.\n </p>\n <p>\n  Riêng về công tác phòng chống tham nhũng, báo cáo nêu rõ việc phát hiện tham nhũng chưa kịp thời, công tác tự kiểm tra, thanh tra chưa thực sự hiệu quả.\n </p>\n <p>\n  Hành vi tham nhũng tuy đã bị xử lý hành chính, kỷ luật nhưng ít bị xử lý hình sự; một số dự án lớn đầu tư thua lỗ, gây thất thoát lớn tài sản nhà nước nhưng chưa có phương án giải quyết và xử lý kịp thời.\n </p>\n <p>\n  \"Cử tri và nhân dân rất bức xúc về tình trạng lợi dụng quyền hạn làm trái quy định về công tác cán bộ; việc bổ nhiệm sai quy trình, thiếu và không bảo đảm tiêu chuẩn theo quy định xảy ra ở nhiều cấp, nhiều ngành và địa phương\" - báo cáo viết.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Khai mạc kỳ họp thứ 4, Quốc hội Khóa 14: Rõ dần hình hài các đặc khu kinh tế - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2017/capture-1508721103346.jpg\" h=\"895\" height=\"\" id=\"img_18d99b10-b78f-11e7-b9c5-b5faaee450f3\" photoid=\"18d99b10-b78f-11e7-b9c5-b5faaee450f3\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/capture-1508721103346.jpg\" style=\"max-width:100%;\" title=\"Khai mạc kỳ họp thứ 4, Quốc hội Khóa 14: Rõ dần hình hài các đặc khu kinh tế - Ảnh 2.\" type=\"photo\" w=\"988\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Tăng trưởng các lĩnh vực 9 tháng đầu năm 2017 - Đồ họa: TẤN ĐẠT\n   </p>\n  </div>\n </div>\n <p>\n  <b>\n   Đề xuất nhiều chính sách đặc thù cho các đặc khu\n  </b>\n </p>\n <p>\n  Sau khi Bộ Chính trị cho ý kiến định hướng về việc thành lập các đặc khu hành chính - kinh tế tại Vân Đồn (Quảng Ninh), Bắc Vân Phong (Khánh Hòa) và Phú Quốc (Kiên Giang), Chính phủ đã gấp rút soạn thảo dự án Luật đơn vị hành chính - kinh tế đặc biệt (gọi tắt là đặc khu - NV) trình Quốc hội xem xét tại kỳ họp này.\n </p>\n <p>\n  Đến nay, các địa phương được chọn thí điểm thành lập đặc khu cũng đã chuẩn bị xong các đề án để trình Quốc hội xem xét khi thảo luận dự án luật.\n </p>\n <p>\n  Để thu hút nguồn nhân lực, cởi mở trong việc tạo các điều kiện thuận lợi cho làm ăn, sinh hoạt, đề án kiến nghị cho phép người nước ngoài có thời gian lao động từ 3 tháng trở lên được mua nhà tại đặc khu Phú Quốc. Đồng thời, người nước ngoài cũng được tự do mua, bán nhà ở tại các dự án phát triển nhà ở trong đặc khu.\n </p>\n <p>\n  Tổ chức, cá nhân nước ngoài (không bị giới hạn về điều kiện cư trú) được tự do mua bán nhà ở tại các dự án phát triển nhà ở trong đặc khu, bao gồm nhà chung cư, nhà ở có sân vườn hoặc nhà liên kế, với thời hạn vĩnh viễn (đối với nhà ở riêng lẻ, biệt thự) hoặc thời hạn 99 năm đối với nhà chung cư.\n </p>\n <p>\n  Các doanh nghiệp, tập đoàn lớn hàng đầu thế giới khi đặt trụ sở, chi nhánh tại đặc khu được miễn tiền thuê mặt bằng hoặc tiền thuê đất xây dựng trụ sở.\n </p>\n <p>\n  Trao đổi với phóng viên Tuổi Trẻ, Phó chủ tịch UBND tỉnh Quảng Ninh Nguyễn Văn Thành cho biết tỉnh đã hoàn thiện đề án thành lập đặc khu Vân Đồn. Trong đó đề xuất cho trưởng đặc khu được quyền cho thuê đất, cấp quyền sử dụng đất có thời hạn 99 năm nhằm đủ sức hút để các tập đoàn lớn của nước ngoài yên tâm đầu tư các dự án lớn vào Vân Đồn.\n </p>\n <p>\n  Về mô hình hành chính, Quảng Ninh đề xuất mô hình Vân Đồn là đơn vị hành chính tương đương cấp huyện, đứng đầu là trưởng đặc khu, không tổ chức HĐND.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1508721193497\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    <b>\n     USD được lưu hành tự do trong\n     <span>\n      đặc khu Phú Quốc\n     </span>\n    </b>\n   </p>\n   <p>\n    Bên cạnh tiền đồng VN lưu hành chủ yếu trong đặc khu Phú Quốc, cho phép đồng USD được lưu hành tự do trong đặc khu, các đồng tiền khác được phép chuyển đổi tự do sang USD.\n   </p>\n   <p>\n    Người chơi bài tại casino Phú Quốc được phép mang số tiền thắng bài ra nước ngoài hoặc ra khỏi đặc khu sau khi nộp các khoản thuế theo quy định mà không cần giấy phép của Ngân hàng Nhà nước, nhưng phải khai báo hải quan (có xác nhận của người quản lý casino về số tiền thắng).\n   </p>\n  </div>\n </div>\n <p>\n  <br/>\n </p>\n</div>\n",
  "pub_date": "2017-10-23 08:18:00+07:00"
}