{
  "title": "Đề phòng trẻ bị ngã gây thương tích",
  "sub_title": "Khi trẻ chạy nhảy, leo trèo lên những chỗ cao rất dễ bị ngã; nếu nhẹ thì xây xát ngoài da hoặc bầm tím; nếu nặng thì bị sai khớp, gãy xương, thậm chí gây chấn thương sọ não.",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Đề phòng trẻ bị ngã gây thương tích - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/hinh-3-1508633635390.jpg\" h=\"630\" height=\"\" id=\"img_72bff470-b6c3-11e7-b5aa-6f4848baf28a\" photoid=\"72bff470-b6c3-11e7-b5aa-6f4848baf28a\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/hinh-3-1508633635390.jpg\" style=\"max-width:100%;\" title=\"Đề phòng trẻ bị ngã gây thương tích - Ảnh 1.\" type=\"photo\" w=\"1200\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p placeholder=\"[nhập chú thích]\">\n   </p>\n  </div>\n </div>\n <p>\n  Trẻ bị ngã sẽ có những hậu quả nghiêm trọng làm ảnh hưởng đến sức khỏe và tính mạng.\n </p>\n <p>\n  <b>\n   Biện pháp phòng tránh trẻ bị ngã\n  </b>\n </p>\n <p>\n  Trẻ em rất hiếu động, nghịch ngợm và với các lứa tuổi khác nhau, người lớn thực hiện các biện pháp chăm sóc, đề phòng khác nhau.\n </p>\n <p>\n  - Các gia đình có con từ 0-3 tuổi, cha mẹ hoặc người lớn phải luôn luôn trông giữ trẻ đúng cách là biện pháp phòng tránh tai nạn hữu hiệu nhất. Nên sử dụng cũi để bảo vệ trẻ vì nó có tác dụng tốt đối với trẻ nhỏ khi cha mẹ hoặc người lớn đang bận việc, không thể trông giữ trẻ được. Không được thực hiện các động tác nguy hiểm, dễ gây cho trẻ nhỏ bị ngã như xốc ngược, tung hứng trẻ... Không cho trẻ nhỏ ở giai đoạn biết lẫy, biết bò, biết đi... nằm trong võng; nơi không có cha mẹ, người lớn ở bên cạnh.\n </p>\n <p>\n  Cần bảo đảm các bậc thềm, bậc cầu thang không quá cao, trơn trượt và có đủ ánh sáng để giúp cho trẻ đi đứng dễ dàng. Nên sắp xếp đồ đạt ở trong nhà một cách hợp lý, không để vướng đường trẻ thường hay đi lại. Bọc các cạnh, mép nhọn của bàn, ghế, đồ vật bằng các miếng cao su nhựa.\n </p>\n <p>\n  Nếu nhà có sử dụng tầng lầu hay căn gác, phải làm lan can ở cầu thang, ban công bằng tay vịn cầu thang, lắp các chấn song cửa sổ, làm cửa chắn cầu thang an toàn có độ cao tối thiểu 75cm, chắn song dọc, khoảng cách giữa các chắn song tối đa 15cm. Một vấn đề cũng cần được quan tâm là luôn luôn giữ cho sàn nhà, nhà tắm, sân vườn và những nơi thường có trẻ sinh hoạt được khô ráo, không trơn trượt, không có mấp mô, lồi lõm...\n </p>\n <p>\n  - Các gia đình có con từ 4-8 tuổi, cha mẹ hoặc người lớn cần thực hiện thêm các biện pháp phòng ngừa như không để đồ dùng, đồ vật của trẻ ở những nơi quá cao trẻ không với tay tới được. Bảo đảm những nơi sinh hoạt của trẻ, đặc biệt ở cầu thang, bậc cấp đi lên xuống... phải có đủ ánh sáng. Không khuyến khích trẻ leo trèo ở những nơi không an toàn như cột điện, mái nhà...\n </p>\n <p>\n  Hướng dẫn, chỉ bảo cho trẻ có kỹ năng phòng tránh ngã khi đi vào những khu vực, những nơi dễ bị ngã, như: khi đi cầu thang phải bước vào giữa mặt bậc cấp, mắt nhìn xuống chân, tay vịn vào lan can; khi vào phòng tắm hay nhà vệ sinh phải đi dép để tránh bị trơn trượt; không đi chân ướt trên sàn nhà lát gạch men trơn láng...\n </p>\n <p>\n  - Các gia đình có con từ 9-18 tuổi, cha mẹ hoặc người lớn cần giáo dục, hướng dẫn trẻ em biết rõ những điều kiện, hoàn cảnh gây ngã và các hậu quả do ngã gây nên. Cha mẹ, người lớn, người chăm sóc trẻ kể cả nhân viên y tế và những trẻ lớn cần nâng cao kiến thức phổ thông, kỹ năng cơ bản để có thể thực hiện được việc sơ cứu ban đầu đối với các trường hợp trẻ bị ngã gây thương tích.\n </p>\n <p>\n  Phải quản lý chặt chẽ sinh hoạt của trẻ em, nhất là trong các dịp nghỉ. Không được cho trẻ leo trèo cột điện, mái nhà, không nên chạy thả diều trên sân thượng hay lòng lề đường. Trong các dịp nghỉ, hướng dẫn và tổ chức cho trẻ các hoạt động vui chơi, giải trí lành mạnh, bổ ích như đi tham quan, cắm trại hay chơi đùa ở những nơi an toàn.\n </p>\n <p>\n  Ngoài ra, cần nên xây dựng môi trường an toàn, vận động cộng đồng người dân làm các sân chơi an toàn cho trẻ, lắp đặt những biển báo hiệu nguy hiểm, biển báo cấm đi, cấm leo trèo... ở những nơi cần thiết. Thực hiện mô hình ngôi nhà an toàn cho trẻ như làm chấn song, rào chắn ở các cửa sổ, ban công; các cửa đi ra sân vườn nếu có các bậc thềm cao... Một vấn đề cần chú ý là không nên để cho trẻ em dưới 10 tuổi chăm sóc, trông giữ trẻ nhỏ dưới 3 tuổi mà phải có người lớn giám sát và trông coi.\n </p>\n <p>\n  <b>\n   Nguyên tắc xử trí khi trẻ bị ngã\n  </b>\n </p>\n <p>\n  Khi trẻ bị ngã gây thương tích, nguyên tắc xử trí sơ cứu ban đầu là động viên, an ủi, giúp trẻ bình tĩnh. Tìm hiểu nguyên nhân gây ngã cho trẻ và đánh giá mức độ chấn thương do ngã gây ra dựa vào các dấu hiệu bất thường.\n </p>\n <p>\n  Trong sơ cứu đầu tiên, chú ý việc đắp lên vết bầm tím bằng một chiếc khăn nhúng nước lạnh vắt ráo nước hoặc bọc đá lạnh vào chiếc khăn áp vào chỗ bị tổn thương trong khoảng nửa giờ đồng hồ. Nếu trẻ bị đau nhiều hoặc đau khi cử động tay chân ở phần chi bị bầm tím, phải kiểm tra xem trẻ có bị bong gân hay gãy xương không để có biện pháp xử trí tiếp theo.\n </p>\n <p>\n  Tùy theo mức độ chấn thương, việc sơ cứu trẻ được thực hiện như sau:\n </p>\n <p>\n  - Nếu trẻ bị chấn thương nhẹ như bầm tím, xây xát da: rửa vết thương bằng nước sạch, sát trùng và băng lại;\n </p>\n <p>\n  - Nếu trẻ bị chảy máu: cầm máu bằng băng ép;\n </p>\n <p>\n  - Nếu trẻ bị trật khớp, gãy xương: đặt nẹp cố định chỗ bị gãy, băng bó tạm thời và chuyển đến cơ sở y tế nơi gần nhất;\n </p>\n <p>\n  - Nếu trẻ bị đa chấn thương: phải chuyển ngay trẻ đến cơ sở y tế nơi gần nhất, thuận thiện nhất để được cấp cứu và điều trị kịp thời.\n </p>\n <p>\n  <b>\n   Các dấu hiệu phải đưa trẻ đi ngay bệnh viện để cấp cứu sau ngã\n  </b>\n </p>\n <p>\n  Sau khi trẻ bị ngã, cần đưa trẻ đi bệnh viện cấp cứu ngay, càng sớm càng tốt nếu phát hiện thấy các triệu chứng sau đây:\n </p>\n <p>\n  - Bất tỉnh hoặc khó đánh thức dậy;\n </p>\n <p>\n  - Gọi hỏi trả lời chậm hoặc không trả lời;\n </p>\n <p>\n  - Đau đầu dữ dội, có dấu hiệu liệt hoặc yếu tay chân;\n </p>\n <p>\n  - Nôn mửa càng lúc càng tăng;\n </p>\n <p>\n  - Có tiếng thở nghe rõ hoặc tiếng ngáy mà bình thường cha mẹ, người lớn không nghe trẻ ngáy bao giờ;\n </p>\n <p>\n  - Có vệt máu từ trong mũi hoặc trong tai chảy ra.\n </p>\n</div>\n",
  "pub_date": "2017-10-23 08:25:00+07:00"
}