{
  "title": "Mã đề có tác dụng lợi tiểu",
  "sub_title": "Trong y học cổ truyền, mã đề được dùng làm thuốc lợi tiểu, chữa một số bệnh về tiết niệu, cầm máu, phù thũng, ho lâu ngày, tiêu chảy máu cam…",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Mã đề có tác dụng lợi tiểu - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/ma-de-1508721920642.jpg\" h=\"360\" height=\"\" id=\"img_8d0f71b0-b791-11e7-a167-6ba257d4ce26\" photoid=\"8d0f71b0-b791-11e7-a167-6ba257d4ce26\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/ma-de-1508721920642.jpg\" style=\"max-width:100%;\" title=\"Mã đề có tác dụng lợi tiểu - Ảnh 1.\" type=\"photo\" w=\"660\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p placeholder=\"[nhập chú thích]\">\n   </p>\n  </div>\n </div>\n <p>\n  Mã đề có tên khoa học là Plantago major L, còn được gọi mã đề thảo, xa tiền. Mã đề là loại cỏ sống lâu năm, thân nhẵn. Lá mọc thành cụm ở gốc, phiến lá hình thìa hay hình trứng, có gân dọc theo sống lá và đồng quy ở ngọn và gốc lá. Hoa mọc thành bông, có cán dài, xuất phát từ kẽ lá. Hoa lưỡng tính. Quả nang, hình chóp thuôn, dài 3,5 - 4mm, mở bằng một nắp nứt ngang trên các lá dài. Hạt rất nhỏ, hình bầu dục, hơi dẹt, chỉ dài độ 1mm, màu nâu hoặc tím đen, bóng. Trên mặt hạt có chấm nhỏ màu trắng. Mã đề mọc hoang và được trồng ở khắp nước ta.\n </p>\n <p>\n  Lá mã đề chứa chất nhầy, chất đắng, caroten, sinh tố C, K, T, acid citric. Hạt có chất nhày, acid plantenoic, succinic, cholin và adenin.\n </p>\n <p>\n  Theo y học cổ truyền, mã đề có tính hàn, vị ngọt đi vào 3 kinh: Can, Thận, Tiểu trường.\n </p>\n <p>\n  Trong y học cổ truyền, mã đề được dùng làm thuốc lợi tiểu, chữa một số bệnh về tiết niệu, cầm máu, phù thũng, ho lâu ngày, tiêu chảy máu cam… Liều dùng mỗi ngày là 10-20g toàn cây hoặc 6-12g hạt, sắc nước uống.\n </p>\n <p>\n  Thường dùng chữa: sỏi niệu và nhiễm trùng đường niệu, viêm kết mạc, viêm gan.\n </p>\n <p>\n  Lá mã đề tươi đắp làm mụn nhọt chóng vỡ và mau lành. Lá dùng làm mát, lợi tiểu, làm săn và hàn vết thương, nước hãm lá trị tiêu chảy.\n </p>\n <p>\n  Rễ mã đề có tác dụng làm săn, chữa sốt và ho.\n </p>\n <p>\n  Hạt mã đề làm dịu viêm, lợi tiểu, bổ, trị lỵ và tiêu chảy.\n </p>\n <p>\n  Lưu ý: Lá mã đề có tác dụng lợi tiểu mạnh cần thận trọng khi dùng cho phụ nữ có thai. Đối với người cao tuổi hay đi tiểu đêm, tránh dùng mã đề vào buổi chiều tối.\n </p>\n <p>\n  Các thử nghiệm cho thấy, mã đề (đặc biệt là phần lá) có tác dụng lợi tiểu, tăng thải trừ urê, axit uric và muối trong nước tiểu. Do đó, có thể dùng mã đề để hỗ trợ điều trị chứng tăng huyết áp bên cạnh các thuốc đặc hiệu. Hạt mã đề được sử dụng trong một số bài thuốc hiệu quả chữa sỏi đường tiết niệu.\n </p>\n <p>\n  Các nghiên cứu cũng cho thấy, chất polysachrid trong hạt ,ã đề có tác dụng nhuận tràng, trị táo bón mạn tính.\n </p>\n <p>\n  Các bài thuốc từ cây mã đề:\n </p>\n <p>\n  <i>\n   - Nóng gan mật và người nổi mụn:\n  </i>\n  Một nắm mã đề tươi rửa sạch, nấu với 100gam gan heo, hai thứ thái nhỏ, cho mắm muối vừa ăn để dùng vào buổi cơm trưa, dùng liên tục 6-7 ngày. Có thể lấy một ít rau mã đề tươi rửa sạch, giã nát nhuyễn đắp vào nơi có mụn, lấy băng dính lại. Khi dùng thức ăn này cần kiêng các thuốc cay nóng, không uống rượu, cà phê.\n </p>\n <p>\n  <i>\n   - Phổi nóng ho dai dẳng:\n  </i>\n  Lấy khoảng 20g-50g mã đề tươi rửa sạch cho vào siêu (đổ nước rửa nồi sắc nhỏ lửa lấy 1 chén) sắc kỹ, chia làm 3 lần uống hết trong ngày (cách 3 giờ một lần). Uống thuốc lúc còn ấm.\n </p>\n <p>\n  <i>\n   - Chảy máu cam:\n  </i>\n  Hái một nắm lá rau mã đề tươi, rửa sạch, giã nát, tẩm thêm ít nước, vắt lấy nước cất uống. Người bệnh nằm yên trên giường gối cao đầu, bã mã đề đắp lên trán.\n </p>\n <p>\n  <i>\n   - Bí tiểu tiện:\n  </i>\n  Dùng 12g hạt mã đề sắc uống làm nhiều lần trong ngày, có thể sắc cùng một ít lá để uống.\n </p>\n <p>\n  <i>\n   - Viêm phế quản:\n  </i>\n  Mỗi ngày dùng 6-12g hạt mã đề hay dùng cả cây sắc uống nhiều lần trong ngày.\n </p>\n <p>\n  <i>\n   - Chốc lở ở trẻ nhỏ:\n  </i>\n  Dùng một nắm rau mã đề tươi, rửa sạch thái nhỏ - nấu với 100g-150g giò sống, cho trẻ ăn liền trong nhiều ngày sẽ khỏi. Nếu trẻ nhỏ ăn canh này thường xuyên phòng được chốc lở.\n </p>\n <p>\n  <i>\n   - Tiểu tiện ra máu:\n  </i>\n  Dùng cây mã đề một nắm to rửa sạch giã nát vắt lấy nước cốt sống uống vào lúc đói bụng hoặc thêm cỏ mực, hai thứ bằng nhau, cũng làm như trên và uống lúc đói.\n </p>\n <p>\n  <i>\n   - Tiểu ra máu, cơ thể nhiệt ở người già:\n  </i>\n  Dùng hạt mã đề (một vốc) giã nát bọc vào khăn vải sạch đổ 2 chế nước, sắc còn một chén, bỏ bã, đổ vào nước ấy 3 vốc hột kê và nấu thành cháo ăn khi đói, ăn nhiều mắt sáng làm người mát.\n </p>\n <p>\n  <i>\n   - Viêm loét dạ dày, tá tràng:\n  </i>\n  Dùng lá mã đề tươi ép nước hoặc sắc uống mỗi ngày.\n </p>\n <p>\n  <i>\n   - Trẻ bị sởi gây tiêu chảy:\n  </i>\n  Dùng hạt mã đề, sao qua, sắc uống, nếu bí tiểu tiện thì thêm mộc thông.\n </p>\n <p>\n  Ngoài ra, canh mã đề nấu với tôm, thịt, có tác dụng giải nhiệt, tiểu tiện dễ dàng. Chú ý, khi ăn uống vị mã đề cần kiêng kị những chất kích thích đưa vào cơ thể gây nóng như rượu, cà phê, gia vị…\n </p>\n</div>\n",
  "pub_date": "2017-10-23 08:28:00+07:00"
}