{
  "title": "Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch",
  "sub_title": "TTO - \"Các cơ quan chức năng Việt Nam có đủ khả năng, thậm chí cần thì thuê chuyên gia nước ngoài, kiểm chứng được hết. Nghĩa là bán bao nhiêu cây chổi, chạy bao nhiêu cuốc xe ôm đều có thể kiểm chứng\".",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/untitled-1-1508720486167.jpg\" h=\"576\" height=\"\" id=\"img_24b0fca0-b78d-11e7-a167-6ba257d4ce26\" photoid=\"24b0fca0-b78d-11e7-a167-6ba257d4ce26\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/untitled-1-1508720486167.jpg\" style=\"max-width:100%;\" title=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 1.\" type=\"photo\" w=\"1024\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Đại án OceanBank: Nguyễn Xuân Sơn (trái, cựu tổng giám đốc OceanBank) lãnh án tử hình; Hà Văn Thắm (phải, cựu chủ tịch OceanBank) lãnh án chung thân - Ảnh: NGUYỄN KHÁNH\n   </p>\n  </div>\n </div>\n <p>\n  \"Người tham nhũng thì luôn che giấu sai phạm, nhưng tình hình vừa rồi nghiêm trọng đến mức có người không thèm che giấu hoặc không che giấu nổi vì tài sản nhiều quá\".\n  <br/>\n </p>\n <p>\n  Đại biểu Quốc hội Trương Trọng Nghĩa bình luận như vậy khi trao đổi với\n  <i>\n   Tuổi Trẻ\n  </i>\n  về thực trạng tham nhũng. Đó cũng là một thách thức mà Luật phòng chống tham nhũng (sửa đổi) dự kiến thông qua tại kỳ họp Quốc hội thứ 4 (khai mạc hôm nay 23-10) phải giải quyết được.\n </p>\n <p>\n  <b>\n   Bán bao nhiêu chổi cũng kiểm tra được\n  </b>\n </p>\n <p>\n  <b>\n   <i>\n    * Việc sửa đổi Luật phòng chống tham nhũng đã được làm nhiều lần, lần gần nhất mới năm 2012. Theo ông, do luật xây dựng chưa khoa học hay tham nhũng biến tướng quá nhanh khiến luật không điều chỉnh kịp?\n   </i>\n  </b>\n </p>\n <p>\n  Đầu tiên, cũng có thể nói chúng ta chưa có đủ kinh nghiệm. Cuộc sống phát triển không ngừng và khi nhìn lại thì thấy rằng luật còn chưa đủ chặt chẽ, thiếu những quy định mà theo kinh nghiệm các nước là nên có thì mình chưa có.\n </p>\n <p>\n  Nhưng còn một nguyên nhân sâu xa là những yếu kém trong thực thi pháp luật. Như vậy không phải chỉ do luật chưa tốt, mà còn do bộ máy bảo vệ pháp luật, bộ máy quản lý nhà nước chưa tốt. Thực tế cho thấy khâu thực thi pháp luật, đặc biệt khâu pháp luật phòng chống tham nhũng ở Việt Nam, từ phương pháp, biện pháp và bộ máy, nhân sự chưa đủ mạnh và chưa phù hợp.\n </p>\n <p>\n  Vì vậy nên Ban chỉ đạo phòng chống tham nhũng từ bên Chính phủ đã được chuyển sang bên Đảng. Bước này ở Việt Nam là cần thiết vì Đảng lãnh đạo tất cả các khâu, chỉ đạo trực tiếp những người mà Đảng cử sang lãnh đạo quản lý nhà nước.\n </p>\n <p>\n  Tham nhũng đã có ở cấp cao, nên chống tham nhũng là phải đụng đến cán bộ, công chức cao cấp và tất cả đều là cán bộ của Đảng. Và theo cơ chế quản lý cán bộ hiện nay thì Đảng phải giải quyết trước một bước.\n </p>\n <p>\n  Nhưng cách thức này cũng có cái bất cập vì người đứng đầu cấp ủy, đảng bộ có thể làm lệch hướng, xử nhẹ hoặc ém nhẹm việc điều tra sai phạm của cấp dưới khi họ muốn bao che, bởi đó có thể là người thân thích hay phe cánh. Đây cũng là một thách thức nữa khi sửa đổi luật.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1508722618591\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    Tại kỳ họp này, Quốc hội dự kiến dành 1,5 ngày (6 và 7-11) để thảo luận ở hội trường về công tác phòng ngừa, chống tội phạm và vi phạm pháp luật; công tác thi hành án; công tác phòng, chống tham nhũng năm 2017.\n    <br/>\n   </p>\n   <p>\n    Ngày 9-11, dự án Luật Phòng, chống tham nhũng (sửa đổi) sẽ được trình ra và sẽ được Quốc hội thảo luận tại hội trường ngày 20-11.\n   </p>\n  </div>\n </div>\n <p>\n  <b style=\"\">\n   <i>\n    * Xây biệt phủ nhờ buôn chổi đót, chạy xe ôm; em chồng không phải là người thân thích. Những sự việc liên quan tài sản quan chức thời gian qua đã gây bất bình trong nhân dân. Đây có phải là lỗ hổng cần bịt?\n   </i>\n  </b>\n  <br/>\n </p>\n <p>\n  Bịt lỗ hổng này không khó nếu như lần này Luật phòng chống tham nhũng sửa đổi cơ chế bộ máy, phương thức phòng chống tham nhũng một cách phù hợp.\n </p>\n <p>\n  Bằng cách nào? Theo tôi, các cơ quan chức năng Việt Nam có đủ khả năng, thậm chí cần thì thuê chuyên gia nước ngoài, kiểm chứng được hết. Nghĩa là bán bao nhiêu cây chổi, chạy bao nhiêu cuốc xe ôm đều có thể kiểm chứng.\n </p>\n <p>\n  Hơn nữa, không ai vác hàng bao tiền đi chung chi, nên chỉ cần rà kỹ ở các ngân hàng là ra các nguồn ra vào của tài sản quan chức.\n </p>\n <p>\n  Một trong những điều bất lực hiện nay là rất khó phát hiện tài sản tham nhũng ở nước ngoài, bao gồm tiền ngân hàng ở nước ngoài và tài sản được mua sắm ở nước ngoài. Cho nên luật phải cho phép điều tra xác minh tài sản ở nước ngoài.\n </p>\n <p>\n  Đó là công chuyện quản lý nội bộ, để biết, xác minh sự thật khách quan, còn việc công bố tới đâu, xử lý như thế nào lại là một khâu khác.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 3.\" data-original=\"https://cdn.tuoitre.vn/2017/truongtrongnghia-qh1-2read-only-1508721464354.jpg\" h=\"2618\" height=\"\" id=\"img_2c76db50-b790-11e7-a167-6ba257d4ce26\" photoid=\"2c76db50-b790-11e7-a167-6ba257d4ce26\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/truongtrongnghia-qh1-2read-only-1508721464354.jpg\" style=\"max-width:100%;\" title=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 3.\" type=\"photo\" w=\"3683\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    \"Nhiều người không cần che giấu tài sản tham nhũng vì họ nghĩ có những người khác tham nhũng còn nặng nề hơn, hoặc họ đã hợp thức hóa tài sản bằng nhiều cách khác nhau nên không cần giấu nữa\" - đại biểu Trương Trọng Nghĩa - Ảnh: V.D.\n   </p>\n  </div>\n </div>\n <p>\n  <b>\n   Chống trong trước ngoài sau, từ trên xuống dưới\n  </b>\n </p>\n <p>\n  <b>\n   <i>\n    * Nhiều quan chức vẫn giàu lên, biệt phủ vẫn mọc lên dù hằng năm đều làm bản kê khai tài sản. Có điều gì đó mâu thuẫn ở đây?\n   </i>\n  </b>\n </p>\n <p>\n  - Kê khai tài sản phải kèm theo điều tra xác minh, ví dụ phải xác minh được cả tài sản của những người thân thích với quan chức.\n </p>\n <p>\n  Tôi không phản đối việc công khai rộng rãi trong nhân dân nhưng e rằng chưa chắc đã có hiệu quả, vì người dân người biết người không.\n </p>\n <p>\n  Giả sử người ta biết ông này có cái nhà ở đó, đi đi về về hay con ông có một cái biệt thự ở chỗ đó chỗ kia, nhưng tự nhiên đi báo cáo với Nhà nước người ta được cái gì? Hơn nữa, người ta cũng không có đủ chứng cứ. Chưa kể nhiều người không tin là việc tố giác sẽ có kết quả.\n </p>\n <p>\n  Cho nên việc công khai, minh bạch trước hết hãy làm ở cấp cao trong nội bộ Đảng và Nhà nước. Cần quy định cán bộ, công chức, trước hết ở những cương vị cao, khi được bổ nhiệm và khi về hưu đều phải kê khai toàn bộ tài sản một cách trung thực. Tiếp theo đó là phải điều tra, xác minh và kết luận về tính hợp pháp của những tài sản đó.\n </p>\n <p>\n  <b>\n   <i>\n    * Việc xác minh đó cần phải quy định không chỉ dừng lại ở bản thân các quan chức mà mở rộng hơn?\n   </i>\n  </b>\n </p>\n <p>\n  - Đúng vậy! Đã tham nhũng là sẽ tìm cách tẩu tán, che giấu và hợp thức hóa tài sản thông qua những người khác, nên nếu không hóa giải được chuyện này là thua. Trong tình hình đặc thù của Việt Nam, tôi nghĩ người nào là thân nhân của công chức, cán bộ cao cấp phải chấp nhận sự điều tra về tài sản. Có vậy mới giảm thiểu được việc tẩu tán tài sản tham nhũng.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 4.\" data-original=\"https://cdn.tuoitre.vn/2017/3734948yenbai-6-read-only-1505033604522.jpg\" h=\"609\" height=\"\" id=\"img_b567a180-9605-11e7-890c-833adc9ea618\" photoid=\"b567a180-9605-11e7-890c-833adc9ea618\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/3734948yenbai-6-read-only-1505033604522.jpg\" style=\"max-width:100%;\" title=\"Trung ương kiên quyết giữ mình, cấp dưới sẽ trong sạch - Ảnh 4.\" type=\"photo\" w=\"1024\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Việc thanh tra tài sản của giám đốc Sở Tài nguyên môi trường Yên Bái Phạm Sỹ Quý sau 5 tháng vẫn chưa có kết quả - Ảnh: NAM TRẦN\n   </p>\n  </div>\n </div>\n <p>\n  <b>\n   <i>\n    * Quyết định 99-QĐ/TW mới đây của Ban Bí thư về phát huy vai trò của nhân dân trong đấu tranh ngăn chặn, đẩy lùi sự suy thoái, phòng chống tham nhũng... Đây có phải là bước tiến để cổ vũ Luật phòng chống tham nhũng được sửa đổi mạnh mẽ?\n   </i>\n  </b>\n </p>\n <p>\n  - Phương châm đúng là phòng chống tham nhũng từ trong nội bộ Đảng, Nhà nước ra ngoài khu vực tư nhân, ra ngoài xã hội. Chống trong trước ngoài sau và từ trên xuống dưới.\n </p>\n <p>\n  Phương châm này đòi hỏi những người lãnh đạo cao nhất, càng cao thì càng phải trong sạch bởi \"thượng bất chính, hạ tắc loạn\"; ngược lại cấp trên liêm chính thì cấp dưới sẽ noi gương, mới xử được cấp dưới khi họ \"lem nhem\".\n </p>\n <p>\n  Những người giữ cương vị cao mà tham nhũng thì càng là trở lực cho việc phòng chống tham nhũng, thậm chí còn bao che, chống lưng cho đàn em hay cấp dưới tham nhũng.\n </p>\n <p>\n  Nhiều người dân, cán bộ hưu trí cho rằng chỉ cần đại đa số ủy viên của Ban Chấp hành trung ương trong sạch và có quyết tâm, dũng khí chống tham nhũng tới cùng thì mọi thứ đều chuyển biến tốt.\n </p>\n <p>\n  Nếu ai trong Ban Chấp hành trung ương cũng kiên quyết giữ mình và kiên quyết đấu tranh phòng chống tham nhũng, không ai nhúng chàm và nếu lỡ nhúng chàm thì tự giác gột rửa, tất nhiên các đảng bộ cấp dưới sẽ trong sạch, không đảng viên nào dám sai phạm. Đất nước sẽ chuyển biến mạnh mẽ, xã hội sẽ tốt đẹp lên.\n </p>\n <div class=\"VCSortableInPreviewMode\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1508720202051\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    <b>\n     Đại biểu Quốc hội Nguyễn Thái Học:\n    </b>\n    <b style=\"color: rgb(60, 60, 60);\">\n     Phải minh bạch và chịu sự giám sát\n    </b>\n   </p>\n   <div class=\"VCSortableInPreviewMode alignRight\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" data-style=\"align-right\" id=\"ObjectBoxContent_1508723001179\" style=\"background-color:#f5f7f9;\" type=\"content\">\n    <div placeholder=\"[nhập nội dung]\">\n     <div class=\"VCSortableInPreviewMode\" type=\"PhotoInContentBox\">\n      <div>\n       <img alt=\"nguyen-thai-ho-1445728371 2(read-only)\" data-original=\"https://cdn.tuoitre.vn/2017/nguyen-thai-ho-1445728371-2read-only-1508721492342.jpg\" h=\"771\" id=\"img_3cd9a680-b790-11e7-a167-6ba257d4ce26\" photoid=\"3cd9a680-b790-11e7-a167-6ba257d4ce26\" rel=\"https://cdn.tuoitre.vn/2017/nguyen-thai-ho-1445728371-2read-only-1508721492342.jpg\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/nguyen-thai-ho-1445728371-2read-only-1508721492342.jpg\" style=\"max-width:100%;\" title=\"nguyen-thai-ho-1445728371 2(read-only)\" type=\"photo\" w=\"1024\"/>\n      </div>\n      <div class=\"PhotoCMS_Caption\">\n       <p placeholder=\"[nhập chú thích]\">\n        Đại biểu Quốc hội Nguyễn Thái Học - Ảnh: V.D.\n       </p>\n      </div>\n     </div>\n    </div>\n   </div>\n   <p>\n    Không chỉ riêng cá nhân tôi, mà nhiều người cũng đồng tình, ủng hộ quyết định số 99 của Ban Bí thư vừa được ban hành, trong đó có nội dung rất quan trọng là hướng dẫn các nội dung phải công khai và hình thức công khai.\n   </p>\n   <p>\n    Quyết định 99 của Ban Bí thư là một định hướng chính trị rất quan trọng, đặc biệt tại kỳ họp này Quốc hội sẽ xem xét dự án Luật phòng chống tham nhũng (sửa đổi).\n   </p>\n   <p>\n    Luật cần phải thể chế hóa, quy định thật cụ thể để tới đây đi vào cuộc sống thì những nhược điểm nêu trên không xảy ra nữa. Tôi kiến nghị để việc kê khai, công khai và minh bạch tài sản được thực chất hơn thì cần thu hẹp đối tượng phải kê khai tài sản, chỉ tập trung vào đội ngũ cán bộ lãnh đạo.\n   </p>\n   <p>\n    Các bản kê khai phải công khai trên diện rộng, người dân có quyền tiếp cận, đặt nghi vấn và người bị nghi vấn phải có trách nhiệm giải trình về tài sản.\n   </p>\n   <p>\n    Để đảm bảo phát huy vai trò giám sát của người dân thì không nên quy định chung chung, mà phải quy định rõ cơ chế giám sát, quyền hạn giám sát của dân và các tổ chức xã hội. Luật cũng cần quy định rõ các hình thức xử lý đối với tài sản không giải trình được nguồn gốc.\n   </p>\n  </div>\n </div>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"http://tuoitre.vn/che-giau-tai-san-tham-nhung-khong-de-lay-tay-che-mat-troi-20171020090011457.htm\" href=\"http://tuoitre.vn/che-giau-tai-san-tham-nhung-khong-de-lay-tay-che-mat-troi-20171020090011457.htm\">\n   <img alt=\"Che giấu tài sản tham nhũng: không để lấy tay che mặt trời\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2017/phamvuquyetthang-anh-viet-dung-1508466793987-8-0-583-1024-crop-1508467538921.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2017/phamvuquyetthang-anh-viet-dung-1508466793987-8-0-583-1024-crop-1508467538921.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"http://tuoitre.vn/che-giau-tai-san-tham-nhung-khong-de-lay-tay-che-mat-troi-20171020090011457.htm\" href=\"http://tuoitre.vn/che-giau-tai-san-tham-nhung-khong-de-lay-tay-che-mat-troi-20171020090011457.htm\" style=\"text-align: left;\">\n   Che giấu tài sản tham nhũng: không để lấy tay che mặt trời\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Ông Vũ Phạm Quyết Thắng - nguyên phó tổng thanh tra Chính phủ - có cuộc trao đổi với Tuổi Trẻ về các quy định liên quan đến kê khai tài sản, thu nhập của cán bộ.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2017-10-23 09:05:00+07:00"
}