{
  "title": "Cá đối: giá trị dinh dưỡng và bồi bổ sức khỏe",
  "sub_title": "Cá đối (Mugilidae) có nhiều loài khác nhau, được phân bố rộng rãi ở các vùng nước ven biển nhiệt đới và cận nhiệt đới.",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Cá đối: giá trị dinh dưỡng và bồi bổ sức khỏe - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/hinh-1-1508633635387.jpg\" h=\"364\" height=\"\" id=\"img_7261cee0-b6c3-11e7-b5aa-6f4848baf28a\" photoid=\"7261cee0-b6c3-11e7-b5aa-6f4848baf28a\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/2017/hinh-1-1508633635387.jpg\" style=\"max-width:100%;\" title=\"Cá đối: giá trị dinh dưỡng và bồi bổ sức khỏe - Ảnh 1.\" type=\"photo\" w=\"550\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p placeholder=\"[nhập chú thích]\">\n   </p>\n  </div>\n </div>\n <p>\n  Chúng sống chủ yếu trong các vùng nước mặn miền duyên hải và những vùng nước lợ tại các cửa sông lớn, nhưng cũng có vài loài sống trong nước ngọt. Như vậy cá đối được phân bố rất rộng rãi, có thể sống ở những độ mặn thay đổi lớn từ 0 đến 35 phần nghìn, có khi đến 83 phần nghìn.\n </p>\n <p>\n  Cá có thân tròn dẹt, dài trung bình 20cm, những con lớn có thể dài tới 90cm, nặng 6 - 7kg là một nguồn chất đạm quan trọng được con người dùng làm thực phẩm từ lâu đời. Ngoài ra, trứng cá đối còn là món ăn quí được nhiều người ưa chuộng.\n </p>\n <p>\n  Nước ta hiện có 13 loài cá đối, trong đó ở Nam Bộ có ít nhất 5 loài, gồm: M. cephalus, M. dussumieri (tên mới là Liza subviridsis), Liza macrolepis, Liza vaigiensis và Valamugil cunnesius. Ở các vùng cửa sông nước ta cũng thường gặp khoảng 5 - 7 loài cá đối có giá trị.\n </p>\n <p>\n  Cá đối khi còn nhỏ (từ giai đoạn ấu trùng đến cá giống) ăn động vật phù du. Khi trưởng thành chúng chuyển sang ăn thực vật phiêu sinh, mùn bã hữu cơ lơ lửng và các thảm thực vật đáy.\n </p>\n <p>\n  Cá đối có tập tính sống thành đàn. Tập tính này thể hiện mạnh nhất vào mùa sinh sản, cá thường tập trung thành từng bầy lớn di cư ra các vùng nước sâu ngoài biển để sinh sản. Cá đối sinh sản theo mùa. Mùa sinh sản của chúng kéo dài từ tháng 10 đến tháng 4 năm sau. Cá đối đẻ rất nhiều trứng, cá càng lớn sức sinh sản càng cao. Một con cá đối cái có trọng lượng khoảng 1,5kg có thể đẻ từ 1 triệu đến 1,5 triệu trứng. Trứng cá đối có đường kính từ 0,9 - 1mm. Trứng đã thụ tinh nở ra ấu trùng trong khoảng 16 - 30 giờ ở nhiệt độ 20 đến 24 độ C. Ấu trùng cá đối rất nhỏ, chỉ dài khoảng 2,5 - 3,5mm, lớn dần trở thành cá bột xuất hiện theo mùa ở vùng cửa sông.\n </p>\n <p>\n  Thịt cá đối là một thực phẩm ngon và giàu chất dinh dưỡng. Về thành phần hóa học, trong 100g thịt cá đối có 76g nước, 19,5g protid, 3,3g lipid, 21mg canxi, 224mg photpho, 1mg sắt và nhiều loại vitamin, cung cấp được 111 Kcal.\n </p>\n <p>\n  Chất protid của cá đối thuộc loại đạm quí, có nhiều axit amin cần thiết cho cơ thể như lysine, methionine, phenylalanine, threonine, valine, leucine, isoleucine, histidine, tryptophane, arginine. Chất lipid của cá là loại chất béo tốt không gây tăng cholesterol trong máu dẫn đến vữa xơ động mạch và nhiều bệnh tim mạch nguy hiểm như mỡ các động vât khác. Nói chung mỡ gia cầm, gia súc đều có nhiều axit béo no dễ gây bệnh tim mạch. Riêng mỡ cá lại chứa nhiều axit béo không no, nhất là cá biển, do đó ăn cá điều độ rất có lợi cho tim mạch.\n </p>\n <p>\n  Từ thịt cá đối ta có thể chế biến thành nhiều món ăn ngon, phổ biến hơn cả là các món cá đối kho dưa cải, cá đối nấu canh dưa, cá đối nướng, hấp cách thuỷ, cá đối hấp cuốn bánh tráng, cháo cá đối… món nào cũng ngon ngọt, rất hấp dẫn. Nhiều món ăn chế biến từ cá đối được coi như những món ăn - bài thuốc bồi dưỡng sức khoẻ tốt, đặc biệt là món cháo cá đối.\n </p>\n <p>\n  Cháo cá đối ăn nóng rất ngon. Cách nấu cháo cũng đơn giản: chọn loại cá đối lớn, rửa sạch, móc mang, không cần đánh vẩy và làm ruột vì cá đối chỉ ăn rong rêu là chính. Có người còn cho rằng bộ lòng cá đối ăn hấp dẫn hơn cả thịt cá. Cá làm xong được bỏ vào nồi ninh lấy nước rồi vớt ra, cho gạo và ít hạt sen vào nấu cháo. Khi cháo nhừ lại cho cá vào, thêm gia vị vừa đủ, sau đó múc cá ra đĩa riêng, ăn cháo nóng và cá với các loại rau thơm.\n </p>\n <p>\n  Theo y học dân tộc, ăn cháo cá đối ngoài ngon miệng, dễ tiêu còn có tác dụng ích khí, kiện tỳ, chữa được bệnh viêm đại tràng mãn tính. Món ăn có tác dụng bồi bổ sức khoẻ, mọi người, mọi lứa tuổi đều dùng được. Người cao tuổi, những người yếu mệt, mới ốm khỏi cơ thể còn suy nhược đang cần được bồi dưỡng, người mắc bệnh viêm đại tràng mãn tính, ăn uống kém, hay bị rối loạn tiêu hoá ăn cháo cá đối rất tốt.\n </p>\n</div>\n",
  "pub_date": "2017-10-23 08:27:00+07:00"
}