{
  "title": "Cẩn trọng với bệnh quai bị để phòng tránh vô sinh",
  "sub_title": "Quai bị là bệnh truyền nhiễm cấp tính do virus paramyxovirus gây nên. Bệnh lây qua đường hô hấp vì thế rất dễ lây lan trong cộng đồng, nhất là đối với trẻ em.",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Cẩn trọng với bệnh quai bị để phòng tránh vô sinh - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/hinh-2-1508633635389.jpg\" h=\"700\" height=\"\" id=\"img_72914350-b6c3-11e7-be3a-97aff7c42605\" photoid=\"72914350-b6c3-11e7-be3a-97aff7c42605\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/hinh-2-1508633635389.jpg\" style=\"max-width:100%;\" title=\"Cẩn trọng với bệnh quai bị để phòng tránh vô sinh - Ảnh 1.\" type=\"photo\" w=\"1000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"NLPlaceholderShow\" data-placeholder=\"[nhập chú thích]\">\n   </p>\n  </div>\n </div>\n <p>\n  Quai bị là bệnh khá nguy hiểm bởi nếu không điều trị đúng cách, bệnh sẽ để lại di chứng viêm não - màng não, viêm tinh hoàn ở bé trai, hoặc viêm buồng trứng ở bé gái và có thể dẫn đến vô sinh ở tuổi trưởng thành, ảnh hưởng rất nhiều đến chất lượng sống.\n </p>\n <p>\n  Bệnh quai bị có thời gian ủ bệnh từ 14-24 ngày, sau đó người mắc bệnh sẽ có biểu hiện sốt cao. Đối với nữ giới kèm theo triệu chứng sưng 1 hay cả 2 bên tuyến màng tai. Đối với nam giới, biểu hiện bệnh là viêm tuyến mang tai hoặc chỉ biểu hiện đơn thuần sưng đau tinh hoàn, ngoài ra có người sẽ sưng đau cả tuyến mang tai với tinh hoàn.\n </p>\n <p>\n  Lứa tuổi nào cũng có thể bị bệnh quai bị nhưng ít gặp ở trẻ dưới 2 tuổi. Sau 2 tuổi, tần suất mắc bệnh tăng dần. Bệnh quai bị hay gặp ở lứa tuổi học đường, phổ biến ở trẻ từ 5-9 tuổi và hay gây thành dịch trong trẻ em, thanh thiếu niên tại các trường mẫu giáo, trường học… Sau khi mắc bệnh, bệnh nhân có miễn dịch dài hạn khoảng 10-15 năm và rất hiếm khi mắc lại.\n </p>\n <p>\n  Bệnh quai bị ở trẻ nhỏ nếu không được điều trị kịp thời và đúng cách sẽ dẫn tới khả năng gây biến chứng tổn thương màng não, não, viêm tủy cấp... Nam giới mắc bệnh có thể bị viêm tinh hoàn, nữ giới thường viêm buồng trứng.\n </p>\n <p>\n  Viêm tinh hoàn do quai bị hay gặp nhất ở lứa tuổi dậy thì và thanh, thiếu niên mới trưởng thành. Biểu hiện tinh hoàn sưng to, đau, mật độ chắc, da bìu bị phù nề, căng, bóng, đỏ. Bệnh nhân cũng có thể bị viêm mào tinh hoàn, viêm thừng tinh hoàn, tràn dịch màng tinh hoàn...\n </p>\n <p>\n  Ở nam giới, tuổi trưởng thành nếu viêm tinh hoàn nặng cả hai bên sẽ làm sơ hóa tinh hoàn khiến tinh hoàn không sản xuất được tinh trùng, có thể dẫn đến vô sinh. Tuy nhiên, để đánh giá bệnh nhân có bị biến chứng teo tinh hoàn hay không, cần được theo dõi chặt chẽ sau này.\n </p>\n <p>\n  Đặc biệt, quai bị ở phụ nữ có thai trong 3 tháng đầu của thai kỳ có thể gây sẩy thai hoặc sinh con dị dạng. Trong 3 tháng cuối của thai kỳ có thể sinh non hoặc thai chết lưu.\n </p>\n <p>\n  Điều đáng lo ngại là hệ lụy của bệnh quai bị khá nguy hiểm, nhưng khi bị mắc quai bị, nhiều người thường chủ quan tự điều trị ở nhà bằng các biện pháp chữa trị dân gian mà không đến các cơ sở y tế để khám và chữa trị, việc làm này gây tác hại lâu dài cho người bệnh.\n </p>\n <p>\n  Khi bị mắc quai bị, tuyệt đối không tự ý dùng thuốc chống viêm vì không có tác dụng ngăn lại biến chứng. Bệnh quai bị do virus gây ra, hiện nay chưa có thuốc điều trị đặc hiệu mà chỉ có thuốc điều trị triệu chứng. Dùng thuốc hạ sốt nếu sốt cao, dùng thuốc giảm đau khi đau nhiều. Đồng thời, phát hiện và xử trí sớm các biến chứng viêm tinh hoàn, viêm màng não, tăng cường dinh dưỡng...\n </p>\n <p>\n  Với trẻ bị quai bị, cần đưa đến cơ sở y tế ngay để được hướng dẫn điều trị và chăm sóc giúp hạn chế tối đa những ảnh hưởng biến chứng có thể xảy ra. Vì quá trình teo tinh hoàn sẽ diễn tiến từ từ sau đợt viêm cấp tính.\n </p>\n <p>\n  Trẻ nhỏ đã mắc bệnh quai bị cần vệ sinh sạch sẽ, cách ly với trẻ khác, người bệnh và người chăm sóc bệnh nhân cần đeo khẩu trang y tế đúng tiêu chuẩn để hạn chế đến mức tối đa sự lây lan của virus.\n </p>\n <p>\n  Cha mẹ cần cho trẻ nghỉ ngơi hợp lý, không cho trẻ vận động nhiều. Đặc biệt, trong trường hợp trẻ bị sưng tinh hoàn cần nghỉ ngơi tuyệt đối. Cho trẻ ăn uống đầy đủ chất dinh dưỡng, nên chọn những thức ăn mềm, dễ nuốt vì khi bị quai bị ăn uống sẽ khó khăn.\n </p>\n <p>\n  Ngoài ra, bệnh nhân cần tránh tự ý bôi hoặc đắp những loại thuốc dân gian ở tuyến mang tai đề phòng nhiễm độc. Không ít trường hợp sử dụng mẹo đã không khỏi còn làm mất thời gian \"vàng\" điều trị, gây biến chứng bệnh nặng hơn.\n </p>\n <p>\n  Sau khi điều trị khỏi ít nhất 2 tháng cũng nên tránh vận động mạnh, không uống đồ uống có ga để phòng tránh biến chứng nguy hiểm.\n </p>\n <p>\n  Với bệnh quai bị, tốt nhất là nên chủ động tiêm vacxin để phòng bệnh. Đối với phụ nữ có dự định sinh con, trước khi có thai nên đi chích ngừa vacxin 3 trong 1 phòng sởi, quai bị và rubella để có một thai kỳ khỏe mạnh.\n </p>\n</div>\n",
  "pub_date": "2017-10-23 08:26:00+07:00"
}