{
  "title": "Tôi mong Nhà nước bỏ hộ khẩu",
  "sub_title": "TTO - Là người vừa trải qua quá trình làm thủ tục liên quan đến nhân khẩu, hộ khẩu, thấy nhiều sự bất cập nên tôi muốn chia sẻ nỗi niềm với mong muốn Nhà nước bỏ quy định quản lý theo hộ khẩu cho người dân bớt vất vả.",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Tôi mong Nhà nước bỏ hộ khẩu - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/untitled-1-1508723125910.jpg\" h=\"864\" height=\"\" id=\"img_ce5cc030-b793-11e7-96c5-970670974075\" photoid=\"ce5cc030-b793-11e7-96c5-970670974075\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/untitled-1-1508723125910.jpg\" style=\"max-width:100%;\" title=\"Tôi mong Nhà nước bỏ hộ khẩu - Ảnh 1.\" type=\"photo\" w=\"1536\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Người dân làm thủ tục hộ khẩu tại cơ quan Công an TP Thủ Dầu Một, Bình Dương - Ảnh: NGỌC HẠNH\n   </p>\n  </div>\n </div>\n <p>\n  Hai tháng trước, em út tôi đến cơ quan Công an TP Thủ Dầu Một (Bình Dương) làm thủ tục nhập khẩu cho đứa con mới chào đời. Cán bộ tiếp nhận hồ sơ hướng dẫn phải đổi tên chủ hộ mới được nhập hộ khẩu cho cháu, vì đứng tên chủ hộ cũ là ba tôi đã qua đời ba năm trước.\n </p>\n <p>\n  Để thay đổi tên chủ hộ, tháng 9-2017, tôi được cán bộ tư pháp phường Phú Cường, TP Thủ Dầu Một tiếp nhận hồ sơ và hướng dẫn phải làm bản cam kết, và những người có tên trong hộ khẩu còn lại phải đến phường ký cam kết trước mặt cán bộ tư pháp mới được.\n </p>\n <p>\n  Tôi thắc mắc rằng trước đây ba tôi đứng tên chủ hộ, nay ông qua đời thì đổi mẹ tôi đứng tên chủ hộ, chứ sao lại phải có sự đồng ý, cam kết của con cái? Chị cán bộ tư pháp giải thích phải làm vậy lên công an thành\n  <span style=\"color: rgb(60, 60, 60);\">\n   phố mới giải quyết.\n  </span>\n </p>\n <p>\n  Thế rồi, một người em tôi nhiều năm đang sinh sống ở thị xã Bến Cát (Bình Dương) phải sắp xếp chạy về địa phương để ký cam kết, người em út phải xin nghỉ làm một buổi để đưa vợ đang trong thời gian nghỉ sản ở huyện Củ Chi (TP.HCM) về phường ký tên...\n </p>\n <p>\n  Hơn một tháng trời, việc ký cam kết này mới xong. Vậy mà gia đình tôi còn may, vì lúc đến phiên tôi ra ký cam kết thì gặp một chị tình cảnh tương tự, nhưng chị rơi vào bế tắc vì mười thành viên có tên trong sổ hộ khẩu gia đình chị đều sinh sống ở xa, rất khó sắp xếp về địa phương ký tên.\n </p>\n <p>\n  Xã hội phát triển, nhu cầu di chuyển vì công việc hoặc để thay đổi môi trường sống của người dân ngày càng cao. Như chị bạn tôi mới ly dị và gia đình chồng buộc bạn phải cắt hộ khẩu chuyển đi nơi khác.\n </p>\n <p>\n  Người chị gái đồng ý cho chị nhập vào hộ khẩu nhưng thủ tục yêu cầu phải chứng minh bạn và chị gái có mối quan hệ chị em ruột thịt. Vậy là bạn phải tốn thời gian đi trích lục khai sinh, lục tìm các giấy tờ cũ để bổ túc cho đủ hồ sơ, nhưng khi nhập được cái tên vào hộ khẩu nhà chị gái, bạn lại đi sống trọ ở một nơi khác.\n </p>\n <p>\n  Tôi thấy quản lý công dân thì chỉ cần cái chứng minh nhân dân là đủ, vì thực tế mà nói, sổ hộ khẩu chỉ quản được tên, tuổi chứ không quản được con người. Tôi và rất nhiều người dân mong mỏi Nhà nước bỏ cách quản lý theo hộ khẩu, còn nếu chưa bỏ được thì cũng cần cải cách sao cho người dân bớt vất vả\n  <span style=\"color: rgb(60, 60, 60);\">\n   khi làm thủ tục.\n  </span>\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1508723017054\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    <b>\n     Bỏ quy định \"ăn theo\" hộ khẩu\n    </b>\n   </p>\n   <p>\n    Truy lại lịch sử thì thấy hộ khẩu ra đời ở nước ta vào năm 1964. Hệ thống hộ khẩu đã được thiết lập như là một công cụ để đảm bảo an ninh trật tự và quản lý nhà nước về kinh tế thông qua việc kiểm soát việc di cư đến các thành phố lớn.\n   </p>\n   <p>\n    Đồng thời, hộ khẩu tồn tại vì gắn với chế độ phân phối tiêu dùng, việc tiếp cận các dịch vụ công và việc làm. Do đó, lẽ ra khi đất nước đã đổi mới, chế độ phân phối tiêu dùng không còn tồn tại và Hiến pháp quy định công dân có quyền tự do cư trú thì hệ thống quản lý bằng hộ khẩu phải bị xóa bỏ.\n   </p>\n   <p>\n    Tuy vậy, hộ khẩu vẫn tồn tại và nhiều định chế cung cấp dịch vụ công cơ bản cho người dân như y tế, giáo dục, điện nước, viễn thông đã mặc nhiên gắn hộ khẩu vào như một điều kiện tiên quyết để có thể thụ hưởng được các dịch vụ ấy.\n   </p>\n   <p>\n    Hệ quả là rất nhiều người dân di cư không được thụ hưởng các dịch vụ cơ bản nêu trên với chi phí như những người có hộ khẩu, mà phải chi trả nhiều hơn do phải câu điện, câu nước... lại của người\n    <span>\n     khác để sử dụng.\n    </span>\n   </p>\n   <p>\n    Một quy định khác cũng gây bất công là nhiều trường công lập ra quy định chỉ tuyển học sinh có hộ khẩu thuộc phường hay quận nơi trường trú đóng, nên nhiều phụ huynh ở khác quận, khác phường phải tìm cách \"chạy\" để con được học tại ngôi trường ấy. Rõ ràng điều này đã tạo ra sự bất bình đẳng trong việc thụ hưởng các dịch vụ công cơ bản một cách không cần thiết.\n   </p>\n   <p>\n    Mặt khác, xã hội ngày càng phát triển, với sự phát triển của công nghệ thông tin và việc di động không gian ngày càng nhiều nhờ sự phát triển của mạng lưới giao thông thì việc quản lý bằng cuốn sổ hộ khẩu \"bất động\" đã không còn phù hợp nữa.\n   </p>\n   <p>\n    Do đó, về lâu dài cần thay bằng các hình thức quản lý công dân khác hiện đại hơn, linh động hơn như \"thẻ cư trú cá nhân\" (thẻ từ) hay mã số công dân được cấp cho cá nhân từ lúc mới sinh ra. Trước mắt, cần rà soát và bãi bỏ tất cả những quy định \"ăn theo\" hộ khẩu không cần thiết để tạo sự công bằng trong tiếp cận các dịch vụ công cơ bản cho người dân.\n   </p>\n   <p style=\"text-align: right;\">\n    <b>\n     Lê Minh Tiến\n    </b>\n   </p>\n  </div>\n </div>\n</div>\n",
  "pub_date": "2017-10-23 09:33:00+07:00"
}