{
  "title": "Cuộc đời của những lựa chọn và lầm lỡ",
  "sub_title": "TTCT - Làm tách trà hay cà phê, chọn một góc yên tĩnh buổi tối, chiếc ghế thoải mái để suy tưởng: bạn có bao giờ hối tiếc cuộc đời có thể đi theo hướng tốt hơn nhiều so với giờ nếu khoảnh khắc nào đó trong quá khứ, bạn có lựa chọn khác hẳn với tính cách thông thường của mình?",
  "content": "<div class=\"fck\">\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Ảnh: blogspot.com\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/19/9ecb9dd4.jpeg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n     Ảnh: blogspot.com\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Những lựa chọn khác của quá khứ và kết quả mà ta nghĩ có thể đã tốt hơn. Rồi chúng ta dằn vặt, tự chất vấn bản thân.\n </p>\n <p>\n  Điểm nhấn của tiểu thuyết\n  <em>\n   The Remains of the Day (Phần còn lại trong ngày)\n  </em>\n  chính là về những khoảnh khắc tạo dấu ấn và thay đổi số phận đó. Những khoảnh khắc mà hoàn cảnh, đặc trưng của con người khiến ta hành động theo thói quen của tính cách.\n </p>\n <p>\n  Các thói quen này vừa cá nhân, vừa mang tính xã hội - được hình thành bởi các quan niệm truyền thống của xã hội. Chủ đề quan trọng nữa của cuốn sách là về phẩm giá - danh dự và sự tôn trọng mà con người dành cho nhau.\n </p>\n <p>\n  Câu hỏi đặt ra là, sự tuân thủ nghiêm ngặt phẩm giá này, ví dụ như người quản gia đáng kính ở trong tiểu thuyết, có cản trở chúng ta thể hiện tình cảm với những người khác?\n </p>\n <p>\n  Cuốn sách có ý nói rằng người Anh ở giai tầng xã hội nhất định sẽ coi phẩm giá không chỉ là đặc trưng tính cách Anh mà còn là dấu ấn của cả giai tầng đó.\n </p>\n <p>\n  Vậy giá trị phẩm giá này là gì? Theo ông Stevens, nhân vật quản gia trong sách, phẩm giá có vài yếu tố: nó gắn với danh dự và sự tôn trọng, thể hiện sự kiên định và điềm tĩnh.\n </p>\n <p>\n  Ông ám chỉ điều này khi nhìn ngắm vùng đồng quê nước Anh và ấn tượng bởi sự rộng lớn và không gian tĩnh lặng của nó. Ông lập luận rằng không gian này tạo ra tính cách người Anh tôn trọng phẩm giá.\n </p>\n <p>\n  Trong cuộc sống, điều này thể hiện ra ở ý chí không thể hiện mình đã bị ảnh hưởng bởi những sự kiện trong đời, dù là nhỏ hay là những bi kịch lớn, mà cứ cắn răng vượt qua mọi hoàn cảnh; không bao giờ tỏ ra thiếu tôn trọng, dù bị ngược đãi.\n </p>\n <p>\n  Tính cách này bộc lộ, chẳng hạn khi người Anh, đặc biệt người London, đối phó với những đợt không kích của Đức Quốc xã trong Thế chiến thứ hai.\n </p>\n <p>\n  Cụm sáo ngữ “phớt tỉnh Ănglê” ở đây mang một chiều kích sâu sắc hơn: dân Anh được khuyến khích sống như bình thường, như thể bom đạn chẳng ảnh hưởng gì đến họ. Không cho kẻ thù cơ hội chiến thắng về mặt tâm lý, kể cả khi đời sống ở London khi đó thực sự khổ sở.\n </p>\n <p>\n  Trên khía cạnh cá nhân, phẩm giá đòi hỏi con người ngậm đắng nuốt cay, để vẫn tiếp tục, vẫn duy trì sự điềm tĩnh, vì nếu bị ảnh hưởng quá mức, cách hành xử của họ có thể trở thành như là thô bạo.\n </p>\n <p>\n  Từ đó, chủ đề chính của cuốn sách là chuyện ta thể hiện cảm xúc của mình ra như thế nào với người khác. Trong\n  <em>\n   The Remains of the Day\n  </em>\n  , nhân vật chính Stevens là người đầy tự trọng và hiếm khi thể hiện cảm xúc của mình, trừ khi được một người nào đó ông rất tôn trọng hỏi đến.\n </p>\n <p>\n  Thực tế, cô Kenton, một người hầu khác yêu ông thầm kín, đã chỉ trích ông là che giấu cảm xúc. Nhưng với tính cách này, ông lại có năng khiếu đúng với vị trí quản gia - ông nói, vị trí của ông không phải là để đồng ý hay không, mà chỉ là để phục vụ.\n </p>\n <p>\n  Người quản gia chỉ xuất hiện khi được gọi, hay chỉ thể hiện bản thân khi được yêu cầu. Ông Stevens tồn tại là để phục vụ thật trung thành và im lặng hết sức có thể, không bao giờ chất vấn hay thậm chí là thể hiện ra mình cảm thấy gì.\n </p>\n <p>\n  Đôi khi tới mức tự dồn nén quan điểm khác biệt mà ông có, chỉ để phục vụ chủ. Kể cả khi có những nghi ngờ liệu ông chủ có thật sự vì lợi ích của nước Anh.\n </p>\n <p>\n  Stevens không chỉ trung thành, tránh thể hiện quan điểm, ông còn cẩn trọng không tán chuyện, không chia sẻ thông tin với những người hỏi về chủ hay các vị khách quan trọng tới thăm.\n </p>\n <p>\n  Tính cách đầy tự trọng này của Stevens có điểm dở - những người muốn thân thiết với ông thì thấy ông lạnh lùng, như khi cách ông đối xử với cha mình đang nằm trên giường bệnh hấp hối, hay như khi ông lẽ ra phải chia sẻ với cô Kenton lúc cô khóc đau đớn vì bà dì, người thân duy nhất của cô, qua đời.\n </p>\n <p>\n  Một chủ đề quan trọng khác của cuốn sách là cách cư xử với kẻ bại trận. Giữa hai cuộc thế chiến, đó là chủ đề phức tạp: sự trừng phạt với nước bại trận trong Thế chiến thứ nhất đã làm kiệt quệ Đức, tạo ra bối cảnh hoàn hảo để Adolf Hitler vươn lên nắm quyền.\n </p>\n <p>\n  Không tránh khỏi, những nét về tính cách con người được miêu tả quá hay trong\n  <em>\n   The Remains of the Day\n  </em>\n  khiến ta nghĩ đến Việt Nam. Trước hết, sẽ là sai lầm nếu cho rằng chỉ có một tính cách Việt Nam và tính cách này đại diện cho tất cả, cũng như tính cách Anh thể hiện trong cuốn sách chỉ phù hợp với bối cảnh xã hội nhất định.\n </p>\n <p>\n  Ở Việt Nam, có những nhóm người khác nhau có thể tạm “phân loại” tùy theo độ cởi mở và sẵn sàng để những yếu tố ngẫu nhiên dẫn dắt họ trong đời. Tương tác với người Việt 20 năm qua, tôi hiểu rằng mọi người hay chia nhóm theo gốc gác quê quán.\n </p>\n <p>\n  Và thường có ba nhóm: Bắc, Trung, Nam. Người Bắc và người Trung thường được coi là ít cởi mở hơn người miền Nam. Nhưng tôi cũng đã thấy những người miền Bắc và Trung đi vào Nam và thấy họ thích tư duy của miền Nam hơn.\n </p>\n <p>\n  Nhìn chung, thành phố lớn nào cũng phải có độ cởi mở và chấp nhận các tôn giáo và văn hóa khác hơn nếu muốn trở thành điểm đến của nhiều người. Do đó, mọi người có thể nghĩ sự khác biệt văn hóa Bắc - Nam phần lớn là do các suy nghĩ của xã hội, tính cách cá nhân khi được nuôi lớn trong môi trường gia đình khác nhau.\n </p>\n <p>\n  Việc người Bắc thích môi trường xã hội người Nam (và chuyện di cư vì lý do đó) không thể giải thích bằng chuyện giáo dục từ nhỏ được.\n </p>\n <p>\n  Những nhận định về tính cách, hay các tính cách Việt, thường chỉ đúng ở một thời điểm hay địa phương nhất định nào đó. Tương tự, sẽ là không hợp lý khi nghĩ rằng mọi người Anh chúng ta gặp đều giống nhau về tính cách và khuynh hướng như những nhân vật trong\n  <em>\n   The Remains of the Day\n  </em>\n  .\n </p>\n <p>\n  Nhưng chúng ta cũng có thể hiểu rằng có lẽ cách các quản gia cư xử một phần nào đó là đặc trưng nghề nghiệp mà một số người sinh ra đã có (nên họ hợp với nghề quản gia) hoặc họ phải rèn luyện để có.\n </p>\n <p>\n  Những người muốn có quan hệ xã hội với những người này nên hiểu rằng muốn họ thay đổi sẽ giống như muốn vắt đá ra nước vậy. Do đó, tình yêu hay các tình cảm khác sẽ phải thỏa hiệp với các tính cách này.\n </p>\n <p>\n  Nghĩ vấn đề này qua hoàn cảnh của Việt Nam lần nữa, tất cả những thành kiến về tính cách cá nhân có thể trở thành rào cản đối với việc ta hiểu những người khác, nếu chúng ta không muốn nói chuyện hay tương tác với những người vốn không phải kiểu người mà ta thích.\n </p>\n <p>\n  Trong khi chúng ta không nên ảo tưởng về thay đổi người khác, điều đó không có nghĩa là không nên cố trao đổi và thực tế là sống với người khác một khi sự hiểu biết đạt được dựa trên sự kỳ vọng hợp lý từ mỗi nhóm tính cách, và sử dụng thế mạnh của mỗi tính cách để đạt được mục tiêu chung.\n </p>\n <p>\n  Cuối cùng thì quyết định của mỗi người về chuyện làm gì, ở thời gian và không gian cụ thể nào và các ảnh hưởng xã hội cá nhân khác nhau sẽ có ý nghĩa quyết định.\n </p>\n <p>\n  Có những quyết định mà chúng ta có thể hối tiếc trong nhiều năm sau đó, nhưng quyết định, dù là sai lầm, vẫn có thể là điều ta tự hào được vì đó là quyết định của ta chứ không phải của người khác.\n </p>\n <p>\n  Hãy nhìn cuộc sống của những nhân vật quanh ông Stevens, cuộc sống của họ quyết định bởi chính bản thân và vì bản thân; trong khi đối lập lại, cuộc sống của Stevens là cuộc sống của một người tin tưởng hoàn toàn vào người mà ông phục vụ - tới mức phụ thuộc vào người chủ sẽ nghĩ luôn cho mình. Đây là thông điệp ẩn sâu trong\n  <em>\n   The Remains of the Day\n  </em>\n  . ■\n </p>\n <table border=\"0\" cellpadding=\"1\" cellspacing=\"4\" class=\"dbox\">\n  <tbody>\n   <tr>\n    <td>\n     <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n      <tbody>\n       <tr>\n        <td>\n         <img alt=\"sách\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/19/139020e5.jpg\"/>\n        </td>\n       </tr>\n       <tr>\n        <td class=\"ck_legend caption\">\n        </td>\n       </tr>\n      </tbody>\n     </table>\n     <p>\n      <strong>\n       Giới xuất bản Nhật qua “sự kiện Ishiguro”\n      </strong>\n     </p>\n     <p>\n      Khoảng 20h ngày 5-10-2017, giới văn học và xuất bản Nhật dồn mọi tập trung vào kết quả giải Nobel văn chương. Như những lần trước, cái tên Murakami Haruki vẫn được nhắc đến đầu tiên trong sự kỳ vọng của những người hâm mộ ông và cả nước Nhật.\n     </p>\n     <p>\n      Cụm từ “kotoshi koso” (tạm dịch: dứt khoát là năm nay) được lặp lại trên các bài dự đoán khả năng đoạt giải của Murakami trên các tờ báo, tạp chí lớn, nhỏ.\n     </p>\n     <p>\n      Vài phút sau, cả nước Nhật sửng sốt, nhưng không hẳn là sự sửng sốt thất vọng. Một cảm xúc rất khác, từ những thanh niên mà giới truyền thông đề nghị phỏng vấn trên đường phố với các câu hỏi thay cho câu trả lời “Kazuo Ishiguro là ai vậy?”, “Không phải là Murakami sao?”, “Có thiệt không?”, cho đến “dân trong nghề” với những cái gật gù “xứng đáng”.\n     </p>\n     <p>\n      Ngay lập tức, phụ bản được in phát miễn phí cho người đi đường chỉ vài mươi phút đồng hồ sau đó. Sáng hôm sau, các báo, đài Nhật Bản đồng loạt đưa tin về sự kiện này với những tiêu đề nổi bật.\n     </p>\n     <p>\n      Dù Ishiguro đã có nhiều tác phẩm được chuyển thể thành phim điện ảnh (nước ngoài) hay phim truyền hình (Nhật Bản), hầu hết các tác phẩm của ông đều đã được dịch sang tiếng Nhật, nhưng trong bản tin đầu ngày của Fuji Tivi, người dẫn chương trình gạo cội Ogura Tomoaki đã băn khoăn “liệu Nhật Bản có thể liệt kê ông Ishikuro vào danh sách người Nhật đoạt giải Nobel văn chương, sau Kawabata Yasunari và Oe Kenzaburo không?”.\n     </p>\n     <p>\n      Có lẽ không chỉ một mình ông Ogura mà nhiều người Nhật sẽ ngần ngại vì sợ câu “thấy người sang bắt quàng làm họ”. Nhưng chính Kazuo Ishiguro chứ không ai khác đã gạt bỏ mối lo đó của những người Nhật kiêu hãnh.\n     </p>\n     <p>\n      Ông đã trả lời phỏng vấn với giới truyền thông quốc tế ngay sau khi biết tin vui tại vườn nhà như sau: “Thế giới quan của tôi chịu ảnh hưởng từ Nhật Bản. Một phần của tôi luôn là người Nhật”.\n     </p>\n     <p>\n      Giới truyền thông Nhật Bản mau chóng xác nhận việc Ishiguro không nói được tiếng Nhật nhưng rất dễ tiếp xúc. Biên tập viên người Nhật từng phụ trách các tác phẩm của Ishiguro nhận xét ông có “phong thái lịch thiệp đúng chất Ănglê nhưng khí chất quả thật rất Nhật”.\n     </p>\n     <p>\n      Nhà sách Kinokuniya, trụ sở chính ở Shinjuku đã chuẩn bị tinh thần cho tình huống nhà văn Murakami Haruki đoạt giải. Họ đặt sẵn một màn hình theo dõi lễ công bố ngay trong nhà sách và đương nhiên có hẳn một góc tập trung các đầu sách của Murakami.\n     </p>\n     <p>\n      Khi cái tên Ishiguro được xướng lên, khách đến nhà sách và cánh nhà báo có mặt đều ồ lên ngỡ ngàng. Nhưng ngay lập tức, nhân viên vội vã tập trung các đầu sách của Ishiguro đã được dịch sang tiếng Nhật bày ra kệ hàng đầu, thay thế các tác phẩm của Murakami đã được chuẩn bị trước đó.\n     </p>\n     <p>\n      Cửa hàng trưởng nhà sách Sanseido, trụ sở Jinbocho, thì nói: “Tuy không phải là tác giả bán chạy nhất nhưng cả Nhật Bản và nước ngoài đều đánh giá cao tác giả và tác phẩm này. Giải thưởng năm nay tạo ấn tượng là một tác giả văn học đã được hội đồng lựa chọn”.\n     </p>\n     <p>\n      Trả lời qua điện thoại, giám đốc Nhà xuất bản Hayakawa Shobo, nhà xuất bản độc quyền phát hành bản dịch tiếng Nhật các tác phẩm của Kazuo Ishiguro, cho biết: “Nhân viên của tôi trên đường đi làm về nghe tin đã vội vã quay trở lại công ty”. Chỉ một câu ngắn gọn cũng đủ khiến ta hình dung những ngày bận rộn sắp tới của những người Nhật chăm chỉ. ■\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n",
  "pub_date": "2017-10-23 09:23:00+07:00"
}