{
  "title": "Lâm Đồng mở rộng vùng nông nghiệp công nghệ cao",
  "sub_title": "TTO - Ngân sách đầu tư cho các vùng nông nghiệp công nghệ cao (CNC) và các dự án ứng dụng CNC trên địa bàn tỉnh Lâm Đồng trong giai đoạn trung hạn 2017 - 2020 là 90 tỉ đồng.",
  "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Lâm Đồng mở rộng vùng nông nghiệp công nghệ cao - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2017/photo-1-1508723371296.jpg\" h=\"482\" height=\"\" id=\"img_ee0139b0-b794-11e7-94da-3b701f482b7e\" photoid=\"ee0139b0-b794-11e7-94da-3b701f482b7e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2017/photo-1-1508723371296.jpg\" style=\"max-width:100%;\" title=\"Lâm Đồng mở rộng vùng nông nghiệp công nghệ cao - Ảnh 1.\" type=\"photo\" w=\"665\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"NLPlaceholderShow\" data-placeholder=\"[nhập chú thích]\">\n   </p>\n  </div>\n </div>\n <div>\n  <p>\n   UBND tỉnh Lâm Đồng vừa quyết định phân bổ ngân sách đầu tư cho các vùng nông nghiệp công nghệ cao (CNC) và các dự án ứng dụng CNC trên địa bàn tỉnh trong giai đoạn trung hạn 2017 - 2020, với tổng kinh phí 90 tỉ đồng.\n  </p>\n  <p>\n   Nguồn kinh phí sẽ tập trung phát triển cơ sở hạ tầng cho các vùng sản xuất rau, chè, cà phê ở 4 huyện lân cận TP Đà Lạt và vùng chè huyện Bảo Lâm, TP Bảo Lộc.\n  </p>\n  <p>\n   Đây là những khu vực được định hướng phát triển CNC, đã được quy hoạch để làm nông nghiệp sạch, cung cấp nông sản với số lượng lớn cho thị trường trong nước và xuất khẩu nhưng hiện trạng hạ tầng sản xuất, vận chuyển  nông sản chưa phù hợp.\n  </p>\n  <p>\n   Ông Nguyễn Văn Sơn, giám đốc Sở NN&amp;PTNT Lâm Đồng, cho biết gói đầu tư nhắm vào việc làm đường vận chuyển, xây dựng hệ thống cấp điện, nước và xử lý rác thải nông nghiệp để doanh nghiệp, nông dân có cơ sở đầu tư sản xuất theo đúng định hướng.\n  </p>\n  <p>\n   Ngoài ra, sẽ xây dựng những kho lưu trữ nông sản theo hướng kết hợp với doanh nghiệp để điều tiết lượng nông sản bán ra thị trường.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2017-10-23 08:51:00+07:00"
}