{
  "title": "Bản sắc Việt: Khi loài chim không cô đơn",
  "sub_title": "TTO -  Chim bay rợp trời! Loài chim đang độc chiếm bầu trời! Một đại cảnh hùng tráng mà nếu không được tận mắt chứng kiến, tôi đồ rằng mình chỉ có thể thấy qua kỹ xảo dựng phim của Hollywood!",
  "content": "<div class=\"fck\">\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"*** Error ***\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/22/5bcfff49.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Cánh chim trong âm nhạc, hội họa và thi ca thường gợi vẻ cô liêu, đơn độc.\n </p>\n <p>\n  Đó là sự lang thang vô định của cánh chim trong ca dao:\n </p>\n <p>\n  <em>\n   - Chim bay về núi tối rồi,\n  </em>\n </p>\n <p>\n  <em>\n   Không cây chim đậu, không mồi chim ăn.\n  </em>\n </p>\n <p>\n  Sự mỏi mệt, chán chường của một thân phận lạc loài trong thơ Bà Huyện\n  <em>\n   :\n  </em>\n </p>\n <p>\n  <em>\n   - Ngàn mai gió cuốn chim bay mỏi\n  </em>\n </p>\n <p>\n  <em>\n   Dặm liễu sương sa khách bước dồn.\n  </em>\n </p>\n <p>\n  Hay cánh chim lẻ loi đến rợn ngợp giữa vũ trụ bao la của Huy Cận\n  <em>\n   :\n  </em>\n </p>\n <p>\n  <em>\n   - Lớp lớp mây cao đùn núi bạc\n  </em>\n </p>\n <p>\n  <em>\n   Chim nghiêng cánh nhỏ bóng chiều sa.\n  </em>\n </p>\n <p>\n  Chim non có cái bơ vơ của chim non. Chim sẻ có cái yếu thế của chim sẻ. Đại bàng có cái cô độc bởi vị thế độc tôn. Chim trắng mồ côi, chim sáo sang sông, con cò lặn lội... hễ là chim thì thường... cô đơn, u uẩn trăm niềm tuyệt vọng:\n </p>\n <p>\n  <em>\n   - Thuở ấy tôi như con chim lạc đàn\n  </em>\n </p>\n <p>\n  <em>\n   Xoải cánh cô đơn bay trong chiều vàng...\n  </em>\n </p>\n <p>\n  (thơ Hà Huyền Chi)\n </p>\n <p>\n  Loài người chúng ta đã mang niềm đau khổ của riêng mình phủ trùm lên vạn vật. Nhưng chúng ta đã thực sự thâm nhập vào thế giới muôn chim?\n </p>\n <p>\n  ***\n </p>\n <p>\n  Nằm giữa vùng ngập nước mênh mông Đồng Tháp Mười, Vườn quốc gia Tràm Chim từ năm 2012 đã được công nhận là khu Ramsar của thế giới.\n </p>\n <p>\n  Dù mở cửa cho du khách tham quan và tận hưởng không khí trong lành, nhưng như các vườn quốc gia khác, Tràm Chim vẫn có những “vùng cấm địa”, những cõi hoang sơ.\n </p>\n <p>\n  Len lỏi chiếc thuyền con vào giữa rừng tràm xanh mướt, chúng tôi trở thành những “cá thể người” lạc bước vào thế giới tự nhiên kỳ diệu. Muôn vạn dáng tràm vươn lên từ mặt nước bí ẩn.\n </p>\n <p>\n  Có dáng mộc mạc, chân phương. Có dáng kiêu kỳ như một tác phẩm nghệ thuật. Chúng tôi lắng nghe hương tràm. Tất nhiên không phải là “tinh dầu tràm” của thế giới loài người.\n </p>\n <p>\n  Hương tràm đất phương Nam quyện hòa với rêu, bùn và hơi ẩm, tạo thành hương vị thoảng nghe thì nồng nàn mùi đất đai xứ sở, nghe quen rồi lại thấy thanh tao, ngọt lành.\n </p>\n <p>\n  Đất trời sửa soạn chuyển sắc hoàng hôn. Thấp thoáng trong thế giới tràm thơm, chúng tôi bắt đầu thấy từng cánh chim chao liệng. Đúng kiểu một con người phố thị đáng thương, lòng tôi xôn xao ngắm nhìn cánh chim hài hòa giữa khu rừng ngập nước, chứ không phải bầy chim lượn giữa những tòa cao ốc hay... đậu dây điện.\n </p>\n <p>\n  Thuyền len lỏi vào sâu trong vùng sinh quyển quốc gia. Đầm cỏ năn dày đặc. Đám lúa ma phất phơ quái lạ. Thảm bèo dày đặc và cứ to dần lên, hệt như ruộng cải xanh nổi bồng bềnh trên mặt nước. Chúng tôi giật mình thấy “chị” chim trĩ thoải mái bước đi trên thảm bèo, dáng sang đẹp như một vũ công chân dài cổ cao.\n </p>\n <p>\n  Tiếng chim gọi bầy mỗi lúc một rộn ràng. Nhờ trưởng đoàn Trần Thế Dũng sớm hôm liên hệ và cam kết với lãnh đạo vườn quốc gia, đoàn chúng tôi có bốn người được đặc cách len thuyền vào sâu trong khu cấm địa, leo lên chòi canh dành riêng cho cán bộ kiểm lâm.\n </p>\n <p>\n  Bốn “cá thể người” vác theo các loại máy ảnh, máy quay và cả chân máy, rón rén leo lên giàn giáo nín thở bày biện, lắp ráp máy móc. Đôi lúc “cá thể người” chợt nhớ mình thuộc loài người, bỗng phì - cười - thật - khẽ vì sự yếu thế của loài người khi đối diện với thế giới tự nhiên.\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"*** Error ***\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/22/49e3f5f3.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Từng lớp chim trời dày đặc sà xuống chiếm lĩnh từng ngọn cây, từng nhánh cây. Bên trái, bên phải, trước mặt, đâu đâu cũng dày đặc chim trời.\n </p>\n <p>\n  Trở về tổ ấm, loài chim hạnh phúc quá! Không kẹt xe, không ngập úng, không khẩu trang, loài chim tung cánh kiêu hãnh bay lượn rồi đường hoàng đáp xuống “sweet-home”, kiêu kỳ tạo dáng vài giây rồi xếp cánh, bình thản ngắm nhìn đồng loại.\n </p>\n <p>\n  Có những đôi yêu thương rỉa lông chăm chút cho nhau. Có những đôi nồng nhiệt say đắm “múa mỏ” với nhau. Cũng có đôi chút cãi cọ, giành nhau chỗ đứng. Có “đứa” thận trọng đề phòng. Cũng có “đứa” tò mò bay lượn thật nhanh qua đầu bốn “cá thể người”.\n </p>\n <p>\n  Hàng chục ngàn “đứa” đó, thật cảm động khi biết chúng là cò ốc, loại cò lớn mang dáng dấp loài sếu tưởng chừng đứng trên bờ vực của sự tuyệt diệt, nay nhờ nhiều động thái tích cực của những nhà môi trường, cò ốc đã hồi sinh thần kỳ.\n </p>\n <p>\n  Từ mùa nước 2012, trăm ngàn tổ ấm sinh sôi, cò ốc trở thành người bạn bắt ốc bươu vàng giúp nhà nông, chung sống thuận hòa với anh em nhà chim ăn tôm, ăn cá, ăn cỏ...\n </p>\n <p>\n  Dưới áng mây chiều, sải cánh của cò ốc mở ra bức tranh thủy mặc đậm chất cổ điển phương Đông nhờ dải lông hai màu đen trắng đối lập dưới cánh.\n </p>\n <p>\n  Xa xa sau vùng đất lành của cò ốc là đàn cò trắng thân nhỏ đang tung cánh lấp loáng nổi bật trên nền rừng xanh. Bảng pha màu của tự nhiên muôn đời cám dỗ những tâm hồn yêu hội họa!\n </p>\n <p>\n  Đâu chỉ sắc màu, chúng tôi còn được thưởng thức một tấu khúc nhạc chiều hoành tráng: bản Sonate cò ốc chiều nước nổi Tháp Mười!\n </p>\n <p>\n  Bốn “cá thể người” chúng tôi cùng lỉnh kỉnh máy móc đã chôn chân trên đỉnh giàn giáo rộng chưa đầy 1m2, căng mắt lên nhìn, căng tai lên nghe, căng ngực lên thở để rồi ngậm ngùi nhận ra mình đang “hưởng ké” cái thanh bình và trong sạch của vương quốc loài chim.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Đến Vườn quốc gia Tràm Chim đâu chỉ để tìm tràm và tìm chim.\n </p>\n <p>\n  Chúng tôi đã học được cách sống chan hòa với đồng bào, đồng loại. Chúng tôi cũng học được cách ứng xử tương thân với vạn vật xung quanh. Loài chim đã tìm về tổ ấm với tất cả sự thong dong, buông bỏ nhẹ nhàng.\n </p>\n <p>\n  Loài người, sau một ngày mưu sinh vất vả, hãy vì nhau mà dựng xây tổ ấm của chính mình. Tổ ấm được kết bằng tình thương yêu và lòng độ lượng sẽ nở ra những cá thể mạnh mẽ, lạc quan, biết cách chung sống hòa bình và gieo trồng tình thân ái đến muôn loài.\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/08/31/ban-sac-viet-tuoi-tre-1504159176.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div class=\"wrapper-qt clear\">\n  <div class=\"qtam_social\">\n   <span class=\"btn-qt\">\n    <a href=\"javascript:;;\" title=\"quan tâm\">\n     <i class=\"sprite\">\n     </i>\n     quan tâm\n    </a>\n    <span>\n     <i class=\"sprite\">\n     </i>\n     <span>\n      0\n     </span>\n    </span>\n   </span>\n  </div>\n  <strong>\n   LÊ NGỌC HÂN (tháng 10-2017)\n  </strong>\n </div>\n</div>\n",
  "pub_date": "2017-10-23 08:33:00+07:00"
}