{
  "title": "New Delhi nghẹt thở trong mùa lễ hội",
  "sub_title": "TTO - Theo báo Hindu Times, mùa lễ hội Diwali - lễ hội ánh sáng (kéo dài 5 ngày theo âm lịch của người Hindu, năm nay bắt đầu từ 17 đến 21-10) - là mùa lễ hội sạch nhất ở New Delhi trong ba năm qua nhờ lệnh cấm bán pháo hoa ở thủ đô.",
  "content": "<div class=\"fck\">\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/23/diwali-new-delhi-india-1508722969.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n     Lễ hội Diwali - Ảnh: NYTimes\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Dù các tác nhân gây ô nhiễm được hạn chế phần nào, chất lượng không khí ở một số nơi tại thủ đô New Delhi trong thời gian lễ hội đã vượt tiêu chuẩn an toàn đến 18 lần và cả thành phố chìm trong khói bụi mù mịt.\n </p>\n <p>\n  Đã là chuyện phổ biến, chất lượng không khí thường xấu đi ở Delhi trước và trong thời gian diễn ra lễ hội Diwali, và năm 2017, tòa án tối cao đã tạm thời cấm bán pháo hoa nhằm giảm nguy cơ sức khỏe ở thủ đô.\n </p>\n <p>\n  Tuy cấm bán pháo ở Delhi nhưng nhiều người vẫn có pháo để đốt khắp thành phố với lý do pháo đã mua từ trước hoặc mua pháo từ các địa phương lân cận - vốn không cấm bán pháo.\n </p>\n <p>\n  Một số nhà hoạt động môi trường cho biết lệnh tòa không có hiệu quả và pháo hoa được đốt tưng bừng khắp nơi.\n </p>\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"*** Error ***\" src=\"https://static.tuoitre.vn/tto/i/s626/2017/10/23/feac21ac.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n     New Delhi ô nhiễm không khí\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Chỉ số chất lượng không khí chấp nhận được là 50 và khi ô nhiễm không khí vượt trên ngưỡng này là đáng báo động. Tuy nhiên, một số khu vực của New Delhi, như Mandir Marg, chỉ số chất lượng không khí là 941, gần chạm mức tối đa là 999, sau ngưỡng cao nhất này, máy không đo được.\n </p>\n <p>\n  Các chỉ số được đo bao gồm chỉ số về bụi siêu mịn PM2.5, PM10, ozon, nitơ dioxit, sulfur dioxide và  các chỉ số khác.\n </p>\n <p>\n  Ngoài lệnh cấm bán pháo hoa, tòa án tối cao cũng yêu cầu các nhà máy phát điện bằng dầu diesel và một nhà máy nhiệt điện đóng cửa để hạn chế ô nhiễm.\n </p>\n <p>\n  Cơ quan Quản lý và kiểm soát ô nhiễm môi trường cũng yêu cầu đóng cửa một số lò gạch và cấm đốt rác.\n </p>\n <div class=\"wrapper-qt clear\">\n  <div class=\"qtam_social\">\n   <span class=\"btn-qt\">\n    <a href=\"javascript:;;\" title=\"quan tâm\">\n     <i class=\"sprite\">\n     </i>\n     quan tâm\n    </a>\n    <span>\n     <i class=\"sprite\">\n     </i>\n     <span>\n      0\n     </span>\n    </span>\n   </span>\n  </div>\n  <strong>\n   HỒNG VÂN\n  </strong>\n </div>\n</div>\n",
  "pub_date": "2017-10-23 08:39:00+07:00"
}